/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Ulica";

"CITY" = "Miejscowość";

"REGION" = "Region";

"POSTAL_CODE" = "Kod pocztowy";

"COUNTRY" = "Kraj";

"STATE" = "Województwo";

"COUNTY" = "Powiat";

"PROVINCE" = "Region";

